/* <No text is set> */
"<ingen text angiven>" = "<ingen text angiven>";

/* No name is set */
"<inget namn angivet>" = "<inget namn angivet>";

/* Cancel */
"Avbryt" = "Avbryt";

/* Edit slideshow */
"Ändra bildserie" = "Ändra bildserie";

/* Are you sure you want to remove this image */
"Är du säker på att du vill ta bort denna bild?" = "Är du säker på att du vill ta bort denna bild?";

/* Are you sure to remove the slideshow? */
"Är du säker på att du vill ta bort hela bildserien?" = "Är du säker på att du vill ta bort hela bildserien?";

/* Error */
"Fel" = "Fel";

/* No camera found or permission not given */
"Ingen kamera funnen eller tillstånd har ej givits" = "Ingen kamera funnen eller tillstånd har ej givits";

/* Remove */
"Ta bort" = "Ta bort";

/* What is  */
"Vad är " = "Vad är ";